AVAILABLE_CURRENCY = {
    "USD": ['usd', 'доллар', 'грязная зеленая бумажка', 'сша'],
    "EUR": ['eur', 'евро', 'европа'],
    "CNY": ['cny', 'юань', 'китай']
}

START_MESSAGE = """Приветствую тебя, вечный инвестор 🫡\n
Я помогу тебе сократить популяцию лосей и нарастить вложения в ракеты 🦾
Но это в будущем, а пока — я умею получать данные с биржи и чертить графики.
Ах да, самым милым хомячкам я выдам персональные дипломы хомяка 😜"""

MENU_MESSAGE = """Вот что я умею. Это не полный список (его ты всегда можешь глянуть в /help), но это честная работа :)
В скором времени мы выкатим графики и показатели акций, а пока — протестируй наш функционал и расскажи, \
что можно улучшить и какой функционал ты бы хотел получить"""
